[
    {
        "id": "parasite",
        "name": "ПАРАЗИТЫ",
        "name2": "Gisaengchung 18+",
        "shortReview": "Семья бедняков обманом получает работу в доме богачей. Южнокорейская драмеди, которая взяла четыре «Оскара»",
        "genre":"драма, триллер, комедия",
        "review":"Обычное корейское семейство Кимов жизнь не балует. Приходится жить в сыром грязном полуподвале, воровать интернет у соседей и перебиваться случайными подработками. Однажды друг сына семейства, уезжая на стажировку за границу, предлагает тому заменить его и поработать репетитором у старшеклассницы в богатой семье Пак. Подделав диплом о высшем образовании, парень отправляется в шикарный дизайнерский особняк и производит на хозяйку дома хорошее впечатление. Тут же ему в голову приходит необычный план по трудоустройству сестры.",
        "thrillerURL": "https://www.youtube.com/embed/GGnM74uxjlo",
        "soon": "0",
        "posterImg": "../images/posters/parasitesposter.jpg"
    },
    {
        "id": "greenbook",
        "name": "Зеленая книга",
        "name2": "Green Book 16+",
        "shortReview": "Путешествие итальянца-вышибалы и чернокожего пианиста по Америке 1960-х. «Оскар» за лучший фильм",
        "genre":"биография, комедия, драма",
        "review":"1960-е годы. После закрытия нью-йоркского ночного клуба на ремонт вышибала Тони по прозвищу Болтун ищет подработку на пару месяцев. Как раз в это время Дон Ширли — утонченный светский лев, богатый и талантливый чернокожий музыкант, исполняющий классическую музыку — собирается в турне по южным штатам, где ещё сильны расистские убеждения и царит сегрегация. Он нанимает Тони в качестве водителя, телохранителя и человека, способного решать текущие проблемы. У этих двоих так мало общего, и эта поездка навсегда изменит жизнь обоих.",
        "thrillerURL": "https://www.youtube.com/embed/rx8_oANS9Uw",
        "soon": "0",
        "posterImg": "../images/posters/green-book.png"
    },
    {
        "id": "drive",
        "name": "Драйв ",
        "name2": "Drive 18+",
        "shortReview": "Молчаливый водитель спасает девушку от гангстеров. Неонуар с Райаном Гослингом и пульсирующим саундтреком",
        "genre":"криминал, драма, триллер",
        "review":"Великолепный водитель – при свете дня он выполняет каскадерские трюки на съёмочных площадках Голливуда, а по ночам ведет рискованную игру. Но один опасный контракт – и за его жизнь назначена награда. Теперь, чтобы остаться в живых и спасти свою очаровательную соседку, он должен делать то, что умеет лучше всего – виртуозно уходить от погони.",
        "thrillerURL": "https://www.youtube.com/embed/SDhGly0CgvQ",
        "soon": "0",
        "posterImg": "../images/posters/drive.jpeg"
    },
    {
        "id": "fightclub",
        "name": "Бойцовский клуб ",
        "name2": "Fight Club 18+",
        "shortReview": "Входит в список 20 лучших фильмов по версии Квентина Тарантино",
        "genre":"триллер, драма, криминал",
        "review":"Сотрудник страховой компании страдает хронической бессонницей и отчаянно пытается вырваться из мучительно скучной жизни. Однажды в очередной командировке он встречает некоего Тайлера Дёрдена — харизматического торговца мылом с извращенной философией. Тайлер уверен, что самосовершенствование — удел слабых, а единственное, ради чего стоит жить, — саморазрушение.",
        "thrillerURL": "https://www.youtube.com/embed/C7-7qQ61QHU",
        "soon": "0",
        "posterImg": "../images/posters/figthclub.webp"
    },
    {
        "id": "interstellar",
        "name": "Интерстеллар",
        "name2": "Interstellar 16+",
        "shortReview": "Наше время на Земле подошло к концу, команда исследователей берет на себя самую важную миссию в истории человечества;",
        "genre":"фантастика, драма, приключения",
        "review":"Когда засуха, пыльные бури и вымирание растений приводят человечество к продовольственному кризису, коллектив исследователей и учёных отправляется сквозь червоточину (которая предположительно соединяет области пространства-времени через большое расстояние) в путешествие, чтобы превзойти прежние ограничения для космических путешествий человека и найти планету с подходящими для человечества условиями.",
        "thrillerURL": "https://www.youtube.com/embed/qcPfI0y7wRU",
        "soon": "0",
        "posterImg": "../images/posters/intersteller.jpg"
    },
    {
        "id": "brat",
        "name": "Брат ",
        "name2": "18+",
        "shortReview": "Дембель Данила Багров защищает слабых в Петербурге 1990-х. Фильм, сделавший Сергея Бодрова народным героем",
        "genre":"драма, криминал, боевик",
        "review":"Демобилизовавшись, Данила Багров вернулся в родной городок. Но скучная жизнь российской провинции не устраивала его, и он решился податься в Петербург, где, по слухам, уже несколько лет процветает его старший брат. Данила нашел брата. Но все оказалось не так просто — брат работает наемным убийцей.",
        "thrillerURL": "https://www.youtube.com/embed/V0xbH91kvNE",
        "soon": "0",
        "posterImg": "../images/posters/brat.jpg"
    },
    {
        "id": "ditapogodi",
        "name": "Дитя погоды",
        "name2": "Tenki no ko 12+",
        "shortReview": "Любовь и древняя магия в мегаполисе. Аниме-шедевр о ценности солнечного света от автора хита «Твое имя»",
        "genre":"аниме, мультфильм, мелодрама, фэнтези",
        "review":"16-летний Ходака Морисима убегает из дома в Токио, где у него сразу кончаются деньги. Мало того, что без документов он не может найти работу, так ещё на улице идёт бесконечный дождь, и небо постоянно затянуто тучами. В отчаянии парень обращается к бывшему попутчику, а тот не только берёт его в свой журнал, пишущий о сверхъестественном, но и предоставляет жильё. Однажды Ходака знакомится с девушкой по имени Хина Амано, которая обладает удивительной способностью разгонять тучи и останавливать дождь.",
        "thrillerURL": "https://www.youtube.com/embed/Q6iK6DjV_iE",
        "soon": "0",
        "posterImg": "../images/posters/ditapogodiposter.jpg"
    },
    {
        "id": "johnwick",
        "name": "Джон Уик",
        "name2": "John Wick 16+",
        "shortReview": "Джон Уик - на первый взгляд, самый обычный среднестатистический американец, который ведет спокойную мирную жизнь. Однако мало кто знает, что он был наёмным убийцей, причём одним из лучших профессионалов в своём деле.",
        "genre":"боевик, триллер, криминал",
        "review":"После того как сынок главы бандитской группы со своими приятелями угоняет его любимый «Мустанг» 1969 года выпуска, при этом убив его собаку Дейзи, которая была подарком недавно почившей супруги, Джон вынужден вернуться к своему прошлому. Теперь Уик начинает охоту за теми, кто имел неосторожность перейти ему дорогу, и он готов на всё, чтобы отомстить.",
        "thrillerURL": "https://www.youtube.com/embed/gLGaBb_EFkg",
        "soon": "0",
        "posterImg": "../images/posters/dzhon-uik.jpg"
    },
    {
        "id": "titanic",
        "name": "Титаник ",
        "name2": "Titanic 12+",
        "shortReview": "американская эпическая романтическая драма и фильм-катастрофа 1997 года режиссёра Джеймса Кэмерона, в котором показана гибель легендарного лайнера «Титаник»",
        "genre":"мелодрама, история, триллер, драма",
        "review":"В первом и последнем плавании шикарного «Титаника» встречаются двое. Пассажир нижней палубы Джек выиграл билет в карты, а богатая наследница Роза отправляется в Америку, чтобы выйти замуж по расчёту. Чувства молодых людей только успевают расцвести, и даже не классовые различия создадут испытания влюблённым, а айсберг, вставший на пути считавшегося непотопляемым лайнера. ",
        "thrillerURL": "https://www.youtube.com/embed/qFjyxJ21VJY",
        "soon": "0",
        "posterImg": "../images/posters/titanik.webp"
    },
    {
        "id": "jhelanie",
        "name": "Её заветное желание ",
        "name2": "Josee to Tora to Sakana-tachi 12+",
        "shortReview": "Ради денег студент заботится о девушке в инвалидном кресле. Трогательное аниме о выборе между любовью и мечтой",
        "genre":"аниме, мультфильм, мелодрама, драма",
        "review":"Жозе взяла себе имя героини романа Франсуазы Саган. Девушка прикована к инвалидному креслу и почти всё время проводит за чтением и рисованием. Знакомство и дружба со студентом Цунэо начинает менять её взгляды на жизнь, да и сам парень теперь смотрит на мир по-другому.",
        "thrillerURL": "https://www.youtube.com/embed/9YZK2ZEUSbY",
        "soon": "0",
        "posterImg": "../images/posters/jhelanie.jpg"
    },
    {
        "id": "creed3",
        "name": "Крид 3",
        "name2": "Creed III",
        "shortReview": "",
        "genre":"драма, спорт",
        "review":"На свободу после длительного тюремного заключения выходит друг детства Крида и бывший вундеркинд бокса Дэмиан «Дама» Андерсон, который горит желанием доказать, что заслуживает своего шанса на ринге. Чтобы свести счеты, Донни должен поставить на карту свое будущее, ведь Дэмиану нечего терять.",
        "thrillerURL": "https://www.youtube.com/embed/G7-iRkhLNB4",
        "soon": "1",
        "posterImg": "../images/posters/creed3.jpg"
    },
    {
        "id": "scream6",
        "name": "Крик 6",
        "name2": "Scream VI 18+",
        "shortReview": "складный хоррор, продолжающий традиции постмодернизма и мета-составляющей.",
        "genre":"ужасы, триллер, детектив",
        "review":"Четверо выживших после череды убийств покидают Вудсборо и начинают новую жизнь в Нью-Йорке.",
        "thrillerURL": "https://www.youtube.com/embed/F22RW_Al4fE",
        "soon": "1",
        "posterImg": "../images/posters/scream-6.jpg"
    },
    {
        "id": "shzam2",
        "name": "Шазам! Ярость богов ",
        "name2": "Shazam! Fury of the Gods",
        "shortReview": "Продолжение приключений подростка, который в критические моменты с помощью волшебного слова может превращаться в супергероя.",
        "genre":"фэнтези, боевик, триллер, комедия, криминал",
        "review":"17-летний Билли Бэтсон, получивший дар превращаться в супергероя лет сорока, охраняет покой жителей Филадельфии вместе со своими приёмными братьями и сестрами, с которыми он поделился суперспособностями. В силу юности и недостатка дисциплины не всё у них получается идеально, и пресса называет команду супергероев «Филадельфийскими фиаско». Тем временем две женщины, представляющиеся дочерьми титана Атланта, крадут из греческого музея сломанный пополам волшебный жезл и направляются в Филадельфию, чтобы отобрать у супергероев магические силы.",
        "thrillerURL": "https://www.youtube.com/embed/9HdZHey-lpc",
        "soon": "1",
        "posterImg": "../images/posters/shazam-2.webp"
    },
    {
        "id": "65",
        "name": "65",
        "name2": "13+",
        "shortReview": "Научно-фантастический остросюжетный боевик режиссёров Скотта Бека и Брайана Вудса",
        "genre":"фантастика, боевик",
        "review":"После катастрофы на неизвестной планете пилот Миллс быстро обнаруживает, что на самом деле он застрял на Земле… 65 миллионов лет назад. Теперь, имея только один шанс на спасение, Миллс и последняя выжившая Коа должны пробраться через неизвестную местность, кишащую опасными существами.",
        "thrillerURL": "https://www.youtube.com/embed/7aTIvuy_bLg",
        "soon": "1",
        "posterImg": "../images/posters/65.jpg"
    },
    {
        "id": "deadpool",
        "name": "Дэдпул",
        "name2": "Deadpool 18+",
        "shortReview": "Дэдпул был создан художником Робом Лайфелдом и писателем Фабианом Нициезой и впервые появился в комиксе «The New Mutants» ",
        "genre":"боевик, комедия",
        "review":"Уэйд Уилсон — наёмник. Будучи побочным продуктом программы вооружённых сил под названием «Оружие X», Уилсон приобрёл невероятную силу, проворство и способность к исцелению. Но страшной ценой: его клеточная структура постоянно меняется, а здравомыслие сомнительно. Всё, чего хочет Уилсон, — держаться на плаву в социальной выгребной яме. Но течение в ней слишком быстрое.",
        "thrillerURL": "https://www.youtube.com/embed/57vTOdawe5w",
        "soon": "0",
        "posterImg": "../images/posters/Deadpool.jpg"
    },
    {
        "id": "sonik",
        "name": "Соник в кино",
        "name2": "Sonic the Hedgehog 6+",
        "shortReview": "самый быстрый персонаж в истории компьютерных игр. Он живёт по своим правилам, он обожает свободу и приключения и не любит, когда кто-то притесняет его.",
        "genre":"боевик, комедия, фантастика, приключения, семейный",
        "review":"Отвязный ярко-синий ёжик Соник из параллельного мира вместе с новообретённым лучшим другом-человеком по имени Том знакомится со сложностями жизни на Земле и противостоит злодейскому доктору Роботнику, который хочет пленить ёжика и использовать его безграничные суперсилы для завоевания мирового господства.",
        "thrillerURL": "https://www.youtube.com/embed/-UlfYMkSfdw",
        "soon": "0",
        "posterImg": "../images/posters/sonik.jpg"
    },
    {
        "id": "BacktotheFuture",
        "name": "Назад в будущее",
        "name2": "Back to the Future 12+",
        "shortReview": "Безумный ученый и 17-летний оболтус тестируют машину времени, наводя шороху в 1950-х. Классика кинофантастики",
        "genre":"фантастика, комедия, приключения",
        "review":"Подросток Марти с помощью машины времени, сооружённой его другом-профессором доком Брауном, попадает из 80-х в далекие 50-е. Там он встречается со своими будущими родителями, ещё подростками, и другом-профессором, совсем молодым.",
        "thrillerURL": "https://www.youtube.com/embed/OCtt7giwbi0",
        "soon": "0",
        "posterImg": "../images/posters/backtofuture.jpg"
    },
    {
        "id": "astral",
        "name": "Астрал ",
        "name2": "Insidious 16+",
        "shortReview": " фильм ужасов режиссёра Джеймса Вана и сценариста Ли Уоннелла.",
        "genre":"ужасы, триллер",
        "review":"Джош и Рене переезжают с детьми в новый дом, но не успевают толком распаковать вещи, как начинаются странные события. Необъяснимо перемещаются предметы, в детской звучат странные звуки… Но настоящий кошмар начинается для родителей, когда их десятилетний сын Далтон впадает в кому. Все усилия врачей в больнице помочь мальчику безуспешны.",
        "thrillerURL": "https://www.youtube.com/embed/bWzy1EOMC2g",
        "soon": "0",
        "posterImg": "../images/posters/astral2010.jpg"
    }
    
]